[{"model": "catalog.product", "pk": 1, "fields": {"name": "Карбоновые ласты Hydra CarboTwill с калошами Leaderfins Forza", "about": "Великолепные карбоновые лопасти от компании Hydra. 100% карбон. Очень легкие и быстрые. Калоши Leaderfins Forza - новейшие качественные калоши для ласт от компании Лидерфинс. Основые особенности калош для ласт Лидерфинс Форза.", "image": "", "price_lot": 21481, "date_create": "2023-07-06T16:50:26.621Z", "date_last_change": "2023-07-06T16:50:26.621Z", "cat": 2}}, {"model": "catalog.product", "pk": 2, "fields": {"name": "Гидрокостюм женский Scorpena Apnea F2 - 7 мм", "about": "Это костюм раздельного типа, состоящий из куртки со встроенным шлемом и высоких штанов. Изготовлен из высококлассного неопрена с ультраэластичным внешним покрытием и открытой порой изнутри, что гарантирует высокую степень теплозащиты и отличное прилегание.", "image": "", "price_lot": 24800, "date_create": "2023-07-06T16:50:26.621Z", "date_last_change": "2023-07-06T16:50:26.621Z", "cat": 4}}, {"model": "catalog.product", "pk": 3, "fields": {"name": "Моноласта для фридайвинга Гипер Дайв Карбон", "about": "Моноласта с карбоновой лопастью, имеющей стеклотекстолитовое основание, для фридайвинга.Моноласт изготавливается с учетом Всех необходимых индивидуальных параметров.Имеет низкую положительную плавучесть.Галоши выполнены с учетом индивидуальных особенностей Ваших ног.", "image": "", "price_lot": 37100, "date_create": "2023-07-06T16:50:26.621Z", "date_last_change": "2023-07-06T16:50:26.621Z", "cat": 3}}, {"model": "catalog.product", "pk": 4, "fields": {"name": "Силиконовая моноласта Molchanovs CORE, Black", "about": "Получайте удовольствие от тренировок и увлекательного фридайвинга с силиконовой моноластой CORE. Идеально подходит для фридайверов всех уровней, которые хотят тренировать свою технику, прежде чем приобретать снаряжение следующего уровня.", "image": "", "price_lot": 14590, "date_create": "2023-07-06T16:50:26.621Z", "date_last_change": "2023-07-06T16:50:26.621Z", "cat": 3}}, {"model": "catalog.product", "pk": 5, "fields": {"name": "Маска Omer Zero 3", "about": "У маски Zero 3 объем подмасочного пространства настолько мал, что необходимость поддувать маску для компенсации обжима появляется только на глубине 18 м. (для Alien это 8-9 м.) Это делает процесс погружения значительно более комфортным. Каждая деталь этой маски представляет собой идеальное сочетание дизайна и функциональности.", "image": "", "price_lot": 4790, "date_create": "2023-07-06T16:50:26.621Z", "date_last_change": "2023-07-06T16:50:26.621Z", "cat": 1}}, {"model": "catalog.product", "pk": 6, "fields": {"name": "Зажим для носа Mares Apnea", "about": "Удобный и компактный зажим для носа с анатомической поверхностью, прилегающей к крыльям носа. Не скользит и не царапает. Зажим регулируется в зависимости от формы носа. Отверстие для шнурка безопасности.", "image": "", "price_lot": 1990, "date_create": "2023-07-06T16:50:26.621Z", "date_last_change": "2023-07-06T16:50:26.621Z", "cat": 1}}, {"model": "catalog.category", "pk": 1, "fields": {"name": "Аксессуары", "about": ""}}, {"model": "catalog.category", "pk": 2, "fields": {"name": "Ласты", "about": "Фридайвинг является экстремальным видом подводного спорта. Для достижения больших глубин на задержке дыхания ныряльщик должен развивать достаточно высокую скорость. Помогают ему в этом специальные ласты. Их особая конструкция позволяет значительно увеличить динамические показатели и снизить сопротивление воды. Благодаря такой экипировке можно достигать лучших результатов, затрачивая меньше усилий.Прежде чем купить ласты для фридайвинга, нужно изучить их основные характеристики:жесткость. Она должна быть довольно большой, чтобы выполнялся цепной ударный цикл. Это позволяет ныряльщику добиваться ускорения не только при прямом движении ног, но и во время отдачи. Жесткие модели подойдут опытным, хорошо тренированным спортсменам. Новичкам же лучше выбрать лопасти помягче;конструкция. Для свободного ныряния обычно используют модели с удлиненными лопастями и закрытой калошей. В некоторых случаях дайверы используют монолопасти, которые напоминают хвост русалки;материал. Обычно калоша изготавливается из жесткого силикона или резины, а лопасти – из стеклотекстолита, пластика или карбона."}}, {"model": "catalog.category", "pk": 3, "fields": {"name": "Моноласты", "about": "В конструкции моноласт есть некоторые особенности. Чем теснее галоши, тем более эффективны усилия пловца, обеспечивающие его движение вперед в воде. Однако от этого моноласта становится менее удобной. Эффективность – это соотношение усилия и результата. В некоторых галошах есть дополнительный резиновый слой для большего удобства стопы.Моноласты бывают разного размера и жесткости, с разной площадью лопасти, из разного материала и т.д. Все эти факторы могут так или иначе повлиять на эффективность плавания. Но, как и в любом виде спорта и с любым снаряжением, идеальную по всем параметрам модель еще не изобрели. И, разумеется, без хорошей техники плавания все эти особенности и характеристики не будут иметь значения."}}, {"model": "catalog.category", "pk": 4, "fields": {"name": "Гидрокостюмы", "about": "Есть несколько видов гидрокостюмов для фридайвинга, первый куртки с капюшоном и штанов с высокой талией, второй моно с молнией на спине. Конечно есть и другое многочисленное количество вариаций гидрокостюмов, но эти два основных. Материал, использующийся для таких гидрокостюмов, — неопрен, не имеющий текстильного покрытия . Он образует «вторую кожу», плотно прилипая к поверхности тела. Вода в нём практически не циркулирует, что благоприятно сказывается на теплоизоляции. Но из-за эффекта прилипания костюмы с «открытой порой» нужно одевать только в воде или при помощи мыльного раствора. Или с текстильным покрытием.Выбор гидрокостюма, который вам подходит, очень ответственный. Важно подобрать его чётко по своему размеру, так как если он не будет полностью облегать ваше тело, то останется пустое место, где циркулировала бы вода — а это недопустимо, так как повышает теплоотдачу. Костюм не должен провисать в промежности или подмышками, он обязан плотно прилегать на запястьях, шее и талии. Но новый гидрокостюм фридайвера не должен жать, ведь этим он будет причинять постоянный дискомфорт и превратит плавание из удовольствия в муку. И ещё — выбирайте максимально эластичный материал, от этого зависит эффективность костюма."}}]